<style>
<?php echo file_get_contents("css/style.css"); ?>
</style>
<div class="container-fluid">
<div class="row padding">
<div class="offset-lg-2 col-lg-4">
<h2>Текст</h2>
<p>ТекстТекстТекстТекстТекстТекстТекстТекстТекстТекстТекст
ТекстТекстТекстТекстТекстТекстТекстТекстТекстТекстТекстТекст
ТекстТекстТекстТекстТекстТекстТекстТекстТекстТекстТекстТекст</p>
<br></br>
ТекстТекстТекстТекстТекстТекстТекстТекстТекстТекстТекст
ТекстТекстТекстТекстТекстТекстТекстТекстТекстТекстТекстТекст
ТекстТекстТекстТекстТекстТекстТекстТекстТекстТекстТекстТекст
<br></br>
ТекстТекстТекстТекстТекстТекстТекстТекстТекстТекстТекст
ТекстТекстТекстТекстТекстТекстТекстТекстТекстТекстТекстТекст
ТекстТекстТекстТекстТекстТекстТекстТекстТекстТекстТекстТекст
<br>
<a href="#" class="btn btn-danger">Читать далее</a>

</div>
<div class="col-lg-6">
<br>
<img src="img/fonblock.jpg" class="img-fluid">
</div>
</div>
</div>
